Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.17.12.09_fin.txt.tmx
Source language: fin
Languages: sme

source: Kööpenhaminan kokoustunnelmia Tänne Kööpenhaminaan on välittynyt tietoja saamelaiskäräjien yleiskokouksesta, ja ilmeisesti kokous on sujunut kuten ennenkin, oppositio myrskytessä, hyökätessä ja junnatessa tahallisesti.
sme: Københavnna čoakkándovdamušat Deike Københavnii leat ollen dieđut sámedikki dievasčoakkámis, ja almmatge čoakkán lea mannan dego ovdalnai go opposišuvdna lea dego dábálaččat vásedin storbmen, fallehan ja ájihan.

source: Vaikka tänä vuonna on pidetty useita saamelaiskäräjien kokouksia, joulu on ilmeisesti innoittanut käräjäjäseniä puhumaan ja kokousta istutaan yötä myöten.
sme: Vaikko dán jagi leat dollon máŋggat sámedikki čoakkámat, de juovllaid lahkoneapmi lea almmatge movttiidahttán diggeáirasiid ságastit ja čohkkát čoakkáma ija miehtá.

source: Myös Kööpenhaminassakin asioista on neuvoteltu jopa aamuun asti.
sme: Maiddái Københavnnas áššiin lea ráđđádallojuvvon juobe iđida rádjái.

source: Mutta tämä onkin aivan eri mittaluokan kokous ja kokouksien venyminen on ymmärrettävää.
sme: Muhto dát leanai aivve sierra sturrodaga čoakkán ja čoakkámiid fatnan lea ipmirdahtti.

source: Saamelaiskäräjien kokouksen asialistalla oli viisi varsinaista asiaa, ja oletusarvona tietenkin oli että nämä pitäisi ehtiä käsitellä yhden päivän aikana.
sme: Sámedikki čoakkáma áššelisttus ledje vihtta aitosaš ášši ja jáhku mielde dáid dieđusge livččii galgan geargat gieđahallat ovtta beaivve áigge.

source: Mutta toisin kävi.
sme: Geavai goit nuppe ládje.

source: Saamelaiskäräjien tilintarkastusasia käsittely oli ensimmäisenä asiakohtana ja sen käsittelyyn vierähtikin koko päivä, aina kello 17 asti, vaikka yleiskokous on käsitellyt kyseistä asiaa jo kahdessa aiemmassa kokouksessa.
sme: Sámedikki rehketdoalloloahpahanášši gieđahallan lei vuosttaš áššin ja dan gieđahallamii manainai olles beaivi, gitta diibmu 17 rádjái, vaikko dievasčoakkán lei gieđahallan namuhuvvon ášši juo guovtti ovddit čoakkámis.

source: Asiankäsittelyssä puheenjohtajana toimi Jouni-Ilmari Jomppanen ja hänen päävastuullaan oli että asian käsittelyn olisi tullut mennä sujuvasti ja että muillekin esityslistan asioiden käsittelylle olisi jäänyt aikaa.
sme: Áššegieđahallamis ságadoallin doaimmai Jouni-Ilmari Jomppanen ja su váldoovddasvástádussan lei ahte ášši gieđahallan livččii galgan mannat njuovžilit ja ahte earáge áššiid gieđahallamii livččii báhcán áigi.

source: Tämäkin on kokemus, jota tulee myöhemmin hyödyntää valittaessa tämänkaltaiselle asiankäsittelylle puheenjohtajaa.
sme: Dátnai lea muosáhus, man galgá maŋŋel atnit ávkin válljedettiin dánsullasaš áššegieđahallamii čoakkánjođiheaddji.

source: Kyseisen asian käsittelyyn on kyllä käytetty luottamushenkilö-, asiantuntija- ja virkamiesresursseja todella paljon verrattuna edellisen vaalikauden tilintarkastuskertomusten käsittelyyn.
sme: Namuhuvvon ášši gieđahallamii leat gal adnon luohttámusolmmoš-, áššedovdi- ja virgeolmmošresurssat duođaid olu veardidettiin ovddit válgabaji rehketdoallomuitalusaid gieđahallamii.

source: Minulle jäi hyvin ikävä sivumaku kokouksesta, koska se ei ehtinyt käsitellä nuorisoneuvoston perustamista saamelaiskäräjille koska melkein kaikki aika venähti tilintarkastuskertomuksen käsittelyssä.
sme: Munnje bázii hui heittot oalgemáhku čoakkámis, daningo dat ii háhppehan gieđahallat nuoraidráđi vuođđudeami sámediggái daningo measta buot áigi golai rehketdoallomuitalusa gieđahallamis.

source: Nuorisoelimen perustaminen on saamelaiskäräjien toimintaohjelman yksi kärkihankkeista, mikä on lähtenyt liikkeelle hallituksen aloitteesta ja sen eteen saamelaisnuoret ovat tehneet työtä koko vuoden.
sme: Nuoraidráđi vuođđudeapmi lea sámedikki doaibmaprográmma okta njunušfidnuin, mii lea vuolgán johtui stivrra álgaga mielde ja dan ovdii sámi nuorat leat bargan áŋgirit olles jagi.

source: Nyt nuorisoneuvoston perustaminen viivästyy yleiskokouksen vitkuttelun takia, ja saamelaiskäräjät ei voi hakea nuorisoneuvostolle rahoitusta tai palkata asianesittelijää.
sme: Dál nuoraidráđi vuođđudeapmi maŋŋona dievasčoakkáma ájahallama dihte ja sámediggi ii sáhte ohcat nuoraidráđđái ruhtadeami dehe bálkáhit áššegieđahalli.

source: Minkälaisen viestin yleiskokouksen saamattomuus antaa saamelaisnuorille ja koko saamelaisyhteisölle ?
sme: Makkár signála dievasčoakkáma sealggahisvuohta addá sámi nuoraide ja olles sámi servošii ?

source: Kyllä käräjäedustajien tulee kantaa vastuunsa koko saamelaisyhteisölle ja saamelaisnuorille ja suunnitella omakin ajankäyttönsä siten että tärkeimmät asiat saadaan päätettyä.
sme: Sámediggeáirras galgá guoddit ovddasvástádusas oba sámi servošii ja sámi nuoraide ja planet áigegeavaheami nu ahte dehálaččamus áššit sáhttet mearriduvvot.

source: Olen saamelaiskäräjien hallituksen puolesta hyvin pahoillani että yleiskokous ei ehtinyt käsitellä asiaa ja pyydän teiltä kärsivällisyyttä ja toivon että ette menetä luottamustanne saamelaiskäräjien toimintaa kohtaan tämän johdosta.
sme: Sállošan sámedikki stivrra beales hui sakka go dievasčoakkán ii háhppehan gieđahallat ášši ja bivddán dis gierdavašvuođa ja sávan ahte ehpet masse luohttámuša sámedikki bargui dán geažil.

source: Saamelaiskysymykset olivat viime viikonloppuna nousseet vaihteeksi valtakunnan kysymykseksi kun yleisradio järjesti suoraa puhetta saamelaisten oikeuksista lähetyksen, jossa vähemmistövaltuutettu Johanna Suurpää ja saamelaiskäräjien jäsen Jan Saijets keskustelivat saamelaisten oikeuksista.
sme: Sámi gažaldagat ledje mannan vahkuloahpa loktanan olles riikka áššin go riikkarádio Yle lágidii sámi vuoigatvuođain njuolggosáddaga, mas veahádatáittardeaddji Johanna Suurpää ja sámedikki áirras Jan Saijets ságastalaiga sámiid vuoigatvuođain.

source: Olin hyvin iloinen vähemmistövaltuutetun vahvasta tuesta saamelaisten kielellisten, kulttuuristen ja maaoikeuksien parantamiseksi.
sme: Ledjen hui ilus veahádatáittardeaddji nanu doarjagis sámiid gielalaš, kultuvrralaš ja eananrivttiid buorideami várás.

source: Olin hieman yllättynyt käräjäedustaja Saijetsin esittämistä näkökohdista ja toivon, että kuulijat ymmärtävät että hänen linjauksensa eivät edusta saamelaiskäräjien virallista näkemystä vaikka hän toisin antoikin ymmärtää.
sme: Ledjen veaháš heahkastuvvan diggeáirras Saijetsa ovdanbuktin oainnuin ja sávan, ahte guldaleaddjit ipmirdit ahte su oainnut eai ovddas sámedikki almmolaš linnjageassima vaikko son dajaige iežas dadjamušaid maid sámedikki oaidnun.

source: Saamelaiskäräjien yleiskokous on linjannut, että ILO 169-sopimuksen ratifiointi edellyttää sopimuksen mukaisesti saamelaisten maa- ja hallintaoikeuden vahvistamista ja näin myös vähemmistövaltuutettu näki asian.
sme: Sámedikki dievasčoakkán lea linnjen, ahte ILO 169-soahpamuša ratifiseren gáibida soahpamuša mielde sámiid eanan- ja hálddašanvuoigatvuođaid nannema ja ná maid veahádatáittardeaddji oinnii ášši.

source: Ohjelmassa Saijets linjasi, että saamelaiskäräjät edellyttäisi vain alueen hallintaoikeutta Ilo 169-sopimuksen ratifioimiseksi.
sme: Prográmmas Saijets fas linnjii, ahte sámediggi gáibidivččii dušše eatnamiid hálddašanvuoigatvuođa ILO 169-soahpamuša ratifiserema várás.

source: Tämä ei ole saamelaiskäräjien linjaus, vaan Saijetsin yksityisasettelua.
sme: Dát ii leat goit sámedikki oaidnu, muhto Saijetsa ovttatolbmo jurddaheapmi.

source: Hän voi tietenkin esittää, että yleiskokous muuttaa saamelaiskäräjien aiempaa kantaa.
sme: Son sáhttá dieđusge evttohit, ahte dievasčoakkán nuppástuhttá sámedikki ovddit oainnu.

source: Kööpenhamina pursuaa liitoksistaan varsinkin kokouspaikalla.
sme: Københavna orru dego rahtaseame olmmošeatnatvuođa dihte eandalit čoakkánbáikkes.

source: Kokouspaikkaan, Bella Centreen mahtuu 15 000 ihmistä mutta kokoukseen on rekisteröitynyt 45 000 edustajaa.
sme: Dohko, Bella Centrii, čáhket 15 000 olbmo, muhto čoakkámii leat registreren iežaset 45 000 ovddasteaddji.

source: Kaikkia kansalaisjärjestöedustajia ei päästetä kokouspaikalle ja järjestöt ovat ymmärrettävästi tyytymättömiä tilanteeseen.
sme: Lágideaddjit eai luoitte buot álbmotservviid ovddasteddjiid čoakkánbáikái ja searvvit lea dieđusge duhtameahttumat dillái.

source: Valitettavasti kokouksen järjestäjät olivat akkreditoineet liian paljon ihmisiä kokoukseen, joka on johtanut jonotukseen ja tyytymättömyyteen.
sme: Dađi bahábut čoakkánlágideaddjit ledje akkrediteren liiggás olu olbmuid čoakkámii, mii leat buktán dieđusge olmmošráidduid ja duhtameahttunvuođa.

source: Itsekin jonotin kolme tuntia rekisteröitymispisteessä enkä päässyt kaikkiin tärkeisiin kokouksiin.
sme: Iešnai čužžon golbma diimmu registrerenbáikkis inge beassan buot dehálaš čoakkámiidda.

source: Kokousta väritti tungoksen lisäksi paikalle tulleet mielenosoittajat, jotka estivät jopa pääsyn kokouspaikalle tai sieltä pois.
sme: Čoakkáma ivdneje bahkadasa lassin miellačájeheaddjit, geat este juobe bussejohtolaga ja olbmuid beassama dohko ja doppe eret.

source: Keskiviikon mielenosoittajat vaativat että valta ilmastonmuutosasioista tulisi antaa kansalle, ei YK:lle ja sen osapuolille.
sme: Gaskavahkko miellačájeheaddjit gáibide, ahte váldi dálkkádatrievdanáššiin galggalii addojuvvot álbmogii, ii ON:ái ja dan oassebeliide.

source: Mitenköhän käytännössä se hoidettaisiin ?
sme: Motson dat geavadis ordnejuvvolii ?

source: Yksittäiset ihmiset harvemmin haluavat luopua elintasostaan yhteisen hyvän vuoksi ilman poliittisia päätöksiä.
sme: Ovttaskas olbmot hárve hálidit luohpat iežaset eallindásis oktasaš buorrin almmá politihkalaš mearrádusaid haga.

source: Kööpenhaminan kokous on maailman suurin New Yorkin ulkopuolella järjestetty kokous ja se näkyy poliisienkin määrässä.
sme: Københavnna čoakkán lea máilmmi stuorimus New Yorka olggobeal čoakkán ja dat vuhtto bolesiid mearisnai.

source: Päätöksenteko on kokouksessa edennyt hitaasti, kiistan kohteena ovat edelleen teollistuneiden maiden päästöleikkaukset ja rahoitus kehitysmaille.
sme: Mearrádusdahkan lea čoakkámis ovdánan njozet, nákku čuozáhahkan leat velnai industraliseren riikkaid bázahusgeahpádusat ja ruhtadeapmi geafes riikkaide.

source: Valitettavasti kokouksessa ei juuri huomioida alkuperäiskansakysymyksiä, vaikka me kolmen maan saamelaiskäräjien poliittiset johtajat olemmekin pitäneet asiaa esillä ja esittäneet näkökulmia niin puheisiin kuin päätöslauselmiinkin koskien erityisesti ilmastonmuutoksen vaikutuksia alkuperäiskansakulttuureihin, ilmastonmuutoksen pysäyttämisen tärkeyttä ja alkuperäiskansojen osallisuuden turvaamista ilmastonmuutoskysymyksissä.
sme: Dađi bahábut čoakkámis eai jur váldojuvvo vuhtii álgoálbmotáššit, vaikko mii golmma riikka sámedikkiid njunnošat leatnai doallan ášši oidnosis ja evttohan oainnuideamet sihke stáhtaid váldoságaide ja loahppaárvalusaidenai. Earenoamážit leat deattuhan dálkkádatrievdama váikkuhusaid álgoálbmotkultuvrraide, dálkkádatrievdama bisseheami dehálašvuođa ja álgoálbmogiid oasálašvuođa dorvvasteami dálkkádatrievdangažaldagain.

source: Näyttää siltä, että tässä kokouksessa ei huomioida alkuperäiskansojen oikeuksia, mikä on hyvin surullista.
sme: Orru leame nu, ahte dán čoakkámis eai váldojuvvo vuhtii álgoálbmogiid vuoigatvuođat, mii lea hui morašlaš ášši.

source: Valitettavasti ilmastonmuutosta ei vielä ymmärretä ihmisoikeuskysymykseksi ja ilmastonmuutoksen estäminen on elintärkeää erityisesti arktisille alkuperäiskansoille.
sme: Dađi bahábut dálkkádatrievdan ii ipmirduvvo vel olmmošvuoigatvuohtagažaldahkan ja dálkkádatrievdama caggan lea eallindehálaš earenoamážit árktalaš álgoálbmogiidda.

source: Mutta muutamia kokouspäiviä on vielä jäljellä.
sme: Muhto muhtin čoakkánbeaivi lea vel ovddas ja čoakkán nohká bearjadaga.

source: Palaan kokouspäätöksiin viikonloppuna blogissani.
sme: Máhcan čoakkánmearrádusaide vahkuloahpa bloggastan.

source: Kööpenhaminassa joulukuun 17. päivänä
sme: Københavnnas juovlamánu17. beaivve čuovganeapmái

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
